{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "02 : 30"
			},
			"Translation":
			{
				"Text": "02 : 30"
			},
			"Key": "4E8B2F574A702320AC76B992854F287D"
		},
		{
			"Source":
			{
				"Text": "BO3"
			},
			"Translation":
			{
				"Text": "BO3"
			},
			"Key": "AA1F399744DB4B64717CA1A21F297E18"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "9A969A78423B3F825A6E39A8706B2461"
		},
		{
			"Source":
			{
				"Text": "Battle of the Sushis"
			},
			"Translation":
			{
				"Text": "Battle of the Sushis"
			},
			"Key": "3DE47D1E407366D41DB13BA63223B0DC"
		},
		{
			"Source":
			{
				"Text": "C\r\nr\r\ne\r\nd\r\ni\r\nt\r\ns"
			},
			"Translation":
			{
				"Text": "C\r\nr\r\ne\r\nd\r\ni\r\nt\r\ns"
			},
			"Key": "C82B3BC8485EDA0981B3B096A29D3D3D"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "934D60E44DB625F11CCDD39321DB3D09"
		},
		{
			"Source":
			{
				"Text": "Clear Selected Actors"
			},
			"Translation":
			{
				"Text": "Clear Selected Actors"
			},
			"Key": "54A1645E4F321BB4A754169C484AAC62"
		},
		{
			"Source":
			{
				"Text": "Current Rounds"
			},
			"Translation":
			{
				"Text": "Current Rounds"
			},
			"Key": "983DA1114B1EE7EF966F4799FF7C977B"
		},
		{
			"Source":
			{
				"Text": "Current Time"
			},
			"Translation":
			{
				"Text": "Current Time"
			},
			"Key": "332CADF040AFAFDA44CD3C805D528967"
		},
		{
			"Source":
			{
				"Text": "Currently Selected Level Actors : ***"
			},
			"Translation":
			{
				"Text": "Currently Selected Level Actors : ***"
			},
			"Key": "DAFB0D8443F5BD2F645E53BD28FA6DD7"
		},
		{
			"Source":
			{
				"Text": "Currently Selected Level Actors : {Total}"
			},
			"Translation":
			{
				"Text": "Currently Selected Level Actors : {Total}"
			},
			"Key": "F0085C6B4B72E66D41A20EB7BF29835F"
		},
		{
			"Source":
			{
				"Text": "Down"
			},
			"Translation":
			{
				"Text": "Down"
			},
			"Key": "79E396274EDDF13F96CEBD917C9CBEA6"
		},
		{
			"Source":
			{
				"Text": "Game Is Paused"
			},
			"Translation":
			{
				"Text": "Game Is Paused"
			},
			"Key": "8F937BB746039ABDA578F38800CE3408"
		},
		{
			"Source":
			{
				"Text": "J1"
			},
			"Translation":
			{
				"Text": "J1"
			},
			"Key": "03FBF5F041B6C1E22070A5A37C9A795A"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": "Left"
			},
			"Key": "96B4F9DA4A481E7407FCA4B3950910A9"
		},
		{
			"Source":
			{
				"Text": "M\r\ne\r\nn\r\nu"
			},
			"Translation":
			{
				"Text": "M\r\ne\r\nn\r\nu"
			},
			"Key": "B3E6BDC443BC8C35F8D4AB91045FC37E"
		},
		{
			"Source":
			{
				"Text": "Max Rounds"
			},
			"Translation":
			{
				"Text": "Max Rounds"
			},
			"Key": "EA5670974562809FCD32BB8812E2D020"
		},
		{
			"Source":
			{
				"Text": "Next Round"
			},
			"Translation":
			{
				"Text": "Next Round"
			},
			"Key": "F34919404917629199F940A1187BFD3F"
		},
		{
			"Source":
			{
				"Text": "O\r\np\r\nt\r\ni\r\no\r\nn"
			},
			"Translation":
			{
				"Text": "O\r\np\r\nt\r\ni\r\no\r\nn"
			},
			"Key": "FCE3DFD145F84C4142058AA43056E4F8"
		},
		{
			"Source":
			{
				"Text": "Option"
			},
			"Translation":
			{
				"Text": "Option"
			},
			"Key": "946A27584373BCD7E248FFA0E17E4CD9"
		},
		{
			"Source":
			{
				"Text": "P\r\nl\r\na\r\ny"
			},
			"Translation":
			{
				"Text": "P\r\nl\r\na\r\ny"
			},
			"Key": "9EF87BD8478BDE125DFC4C90F845C790"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "A40C4F2B45CF594B4DCA56896E3CF737"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "DB87D49D424ACAA998CDAD94675924EF"
		},
		{
			"Source":
			{
				"Text": "Q\r\nu\r\ni\r\nt"
			},
			"Translation":
			{
				"Text": "Q\r\nu\r\ni\r\nt"
			},
			"Key": "49E37A6A47CF2FD0091E7CBB69C1DE83"
		},
		{
			"Source":
			{
				"Text": "Q\r\nu\r\ni\r\nt"
			},
			"Translation":
			{
				"Text": "Q\r\nu\r\ni\r\nt"
			},
			"Key": "23FD2000429D7C38A6C51CB8CAB725A4"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "9B213A60460921A7A420C1B63670DEA2"
		},
		{
			"Source":
			{
				"Text": "R\r\ne\r\ns\r\nu\r\nm\r\ne"
			},
			"Translation":
			{
				"Text": "R\r\ne\r\ns\r\nu\r\nm\r\ne"
			},
			"Key": "6F26878B4599A79196A9D99C9233692A"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": "Right"
			},
			"Key": "181E5DD24467D156BFFCB0B00B17E5A4"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "082F28724B323F1FB0F29E999CA1CE60"
		},
		{
			"Source":
			{
				"Text": "Select Actors In Level"
			},
			"Translation":
			{
				"Text": "Select Actors In Level"
			},
			"Key": "390A108B4888EA59843D0B98037ABBE4"
		},
		{
			"Source":
			{
				"Text": "Selection Tools"
			},
			"Translation":
			{
				"Text": "Selection Tools"
			},
			"Key": "90259D7241B341C7433B86B061D94F5A"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Start Game"
			},
			"Key": "31C7043E4D0D563B603DE49F0C3CFBED"
		},
		{
			"Source":
			{
				"Text": "Suship The Darkness of revenge"
			},
			"Translation":
			{
				"Text": "Suship The Darkness of revenge"
			},
			"Key": "B9D854FB4F906B9A97259295DA90F412"
		},
		{
			"Source":
			{
				"Text": "Team 1"
			},
			"Translation":
			{
				"Text": "Team 1"
			},
			"Key": "5E8AA64C4EF02C3D397B6FB2C6FDB96C"
		},
		{
			"Source":
			{
				"Text": "Time Rounds"
			},
			"Translation":
			{
				"Text": "Time Rounds"
			},
			"Key": "7A79049F47B50A47C620AF8054FEE929"
		},
		{
			"Source":
			{
				"Text": "Transform"
			},
			"Translation":
			{
				"Text": "Transform"
			},
			"Key": "DCD1EA714865BE4EA58F4E818530539B"
		},
		{
			"Source":
			{
				"Text": "Transform Tools"
			},
			"Translation":
			{
				"Text": "Transform Tools"
			},
			"Key": "FCECD7964392FF90A9D91CAD971893FA"
		},
		{
			"Source":
			{
				"Text": "Umai !"
			},
			"Translation":
			{
				"Text": "Umai !"
			},
			"Key": "07101A4347C5FD2A4AD6B1B55D0CFD9A"
		},
		{
			"Source":
			{
				"Text": "Up"
			},
			"Translation":
			{
				"Text": "Up"
			},
			"Key": "90606F8E491093E5C572E4BFCC9C6667"
		},
		{
			"Source":
			{
				"Text": "Validate"
			},
			"Translation":
			{
				"Text": "Validate"
			},
			"Key": "DBD38C4849BC9441FFBC848DC5143215"
		},
		{
			"Source":
			{
				"Text": "{Minutes}"
			},
			"Translation":
			{
				"Text": "{Minutes}"
			},
			"Key": "C552F3D742957E854C55278B32915935"
		},
		{
			"Source":
			{
				"Text": "{Minutes}:{Seconds}"
			},
			"Translation":
			{
				"Text": "{Minutes}:{Seconds}"
			},
			"Key": "AE6FBBDD40F0E32D11B20BAE25E544FD"
		}
	]
}